[Assault.HOFFMAN_AltHofSpch_FT_a01 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText=""
Comment=""

[Assault.HOFFMAN_AltHofSpch_FT_a02 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText=""
Comment=""

[Assault.HOFFMAN_AltHofSpch_FT_a03 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText=""
Comment=""

[Assault.HOFFMAN_AltHofSpch_FT_a04 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText=""
Comment=""

[Assault.HOFFMAN_AltHofSpch_FT_a05 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText=""
Comment=""

[Assault.HOFFMAN_AltHofSpch_FT_a06 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText=""
Comment=""

[Assault.HOFFMAN_AltHofSpch_FT_a07 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText=""
Comment=""

[Assault.HOFFMAN_AltHofSpch_FT_a08 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText=""
Comment=""

[Assault.HOFFMAN_AltHofSpch_FT_a09 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText=""
Comment=""

[Assault.HOFFMAN_AltHofSpch_FT_b01 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText=""
Comment=""

[Assault.HOFFMAN_AltHofSpch_FT_b02 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText=""
Comment=""

[Assault.HOFFMAN_AltHofSpch_FT_b03 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText=""
Comment=""

[Assault.HOFFMAN_AltHofSpch_FT_b04 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText=""
Comment=""

[Assault.HOFFMAN_AltHofSpch_FT_b05 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText=""
Comment=""

[Assault.HOFFMAN_AltHofSpch_FT_b06 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText=""
Comment=""

[Assault.HOFFMAN_AltHofSpch_FT_b07 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText=""
Comment=""

[Assault.HOFFMAN_AltHofSpch_FT_b08 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText=""
Comment=""

[Assault.HOFFMAN_AltHofSpch_FT_b09 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText=""
Comment=""

[Assault.HOFFMAN_AS_01 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText=""
Comment=""

[Assault.HOFFMAN_AS_02 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText=""
Comment=""

[Assault.HOFFMAN_AS_03 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText=""
Comment=""

[Assault.HOFFMAN_AS_04 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText=""
Comment=""

[Assault.HOFFMAN_AS_05 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText=""
Comment=""

[Assault.HOFFMAN_AS_06 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText=""
Comment=""

[Assault.HOFFMAN_AS_07 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText=""
Comment=""

[Assault.HOFFMAN_AS_08 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText=""
Comment=""

[Assault.HOFFMAN_AS_09 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText=""
Comment=""

[Jacinto.HOFFMAN_JA_01 SoundNodeWave]
Comment="Notes[6/4/2008—reconciled.], TRIGGER[Cut to Delta entering Command HQ, the chairman and Hoffman are with Anya, looking over the data from the Locust war room.], GLOSSARY[]"
SpokenText="Nice work, Fenix. Your squad did good."
Subtitles[0]=(Text="Nice work, Fenix. Your squad did good.")
bMature=False
bManualWordWrap=False

[Jacinto.HOFFMAN_JA_02 SoundNodeWave]
Comment="Notes[6/4/2008—reconciled.], TRIGGER[], GLOSSARY[last stand means the final defense; I'm not sittin' it out is sports slang for not wanting to sit to the side while an important game is played]"
SpokenText="Not without me you aren't. If this is Jacinto's last stand, I'm not sittin' it out."
Subtitles[0]=(Text="Not without me you aren't. If this is Jacinto's last stand, I'm not sittin' it out.")
bMature=False
bManualWordWrap=False

[Jacinto.HOFFMAN_JA_03 SoundNodeWave]
Comment="Notes[6/4/2008—reconciled.], TRIGGER[After the first Reaver goes down:], GLOSSARY[\"Feels good gettin' my hands dirty!\" means Hoffman is glad to actually be part of the fight on the ground, not simply leading and watching.]"
SpokenText="Feels good gettin' my hands dirty!"
Subtitles[0]=(Text="Feels good gettin' my hands dirty!")
bMature=False
bManualWordWrap=False

[Jacinto.HOFFMAN_JA_04 SoundNodeWave]
Comment="Notes[6/4/2008—reconciled.], TRIGGER[Delta continues down the hallway, to a green sensor that opens up two large doors. They open the door, andando through, and see a Raven explode to their left.], GLOSSARY[]"
SpokenText="Maldição, they got a Raven!"
Subtitles[0]=(Text="Maldição, they got a Raven!")
bMature=False
bManualWordWrap=False

[Outpost.HOFFMAN_OP_01 SoundNodeWave]
Comment="Notes[6/4/2008—reconciled.], TRIGGER[The Raven drops the Centaur with a bit of a thump.], GLOSSARY[]"
SpokenText="Delta, this is Command. You've got new orders, Fenix…"
Subtitles[0]=(Text="Delta, this is Command. You've got new orders, Fenix…")
bMature=False
bManualWordWrap=False

[Outpost.HOFFMAN_OP_01_alt1 SoundNodeWave]
Comment="Notes[6/4/2008—reconciled.], TRIGGER[The Raven drops the Centaur with a bit of a thump.], GLOSSARY[]"
SpokenText="Delta, this is Command. You've got new orders, Fenix."
Subtitles[0]=(Text="Delta, this is Command. You've got new orders, Fenix.")
bMature=False
bManualWordWrap=False

[Outpost.HOFFMAN_OP_01_alt2 SoundNodeWave]
Comment="Notes[6/4/2008—reconciled.], TRIGGER[The Raven drops the Centaur with a bit of a thump.], GLOSSARY[]"
SpokenText="Delta, this is Command. You've got new orders, Fenix."
Subtitles[0]=(Text="Delta, this is Command. You've got new orders, Fenix.")
bMature=False
bManualWordWrap=False

[Outpost.HOFFMAN_OP_01_alt3 SoundNodeWave]
Comment="Notes[6/4/2008—reconciled.], TRIGGER[The Raven drops the Centaur with a bit of a thump.], GLOSSARY[]"
SpokenText="Delta, this is Command. You've got new orders, Fenix."
Subtitles[0]=(Text="Delta, this is Command. You've got new orders, Fenix.")
bMature=False
bManualWordWrap=False

[Outpost.HOFFMAN_OP_01_alt4 SoundNodeWave]
Comment="Notes[6/4/2008—reconciled.], TRIGGER[The Raven drops the Centaur with a bit of a thump.], GLOSSARY[]"
SpokenText="Delta, this is Command. You've got new orders, Fenix."
Subtitles[0]=(Text="Delta, this is Command. You've got new orders, Fenix.")
bMature=False
bManualWordWrap=False

[Outpost.HOFFMAN_OP_02 SoundNodeWave]
Comment="Notes[6/4/2008—reconciled. ASAP is an acronym for as soon as possible.], TRIGGER[Cut to Hoffman in the COG HQ war room, he's with the chairman and possibly a few other COG soldiers or upper brass, we can see a map behind him with various places pinpointed, and he's using a pointer to touch various spots (their route, final destination, etc.) as he speaks. The Chairman should seem somewhat ominous here as he watches over everything, but he should definitely not be \"villainous\" in any way… it's more that he's a strong presence, definitely the one in control but saying nothing.], GLOSSARY[]"
SpokenText="Operation Hollow Storm continues, but we had insufficient intel on the Locust stronghold. We need to accurately pinpoint the heart of the Hollow and take out their leader. Chairman Prescott just declassified an intel file that reveals a decommissioned COG outpost near your location. I've been told it'll give us a lead on the location of the Locust stronghold, and possibly some more intel on the Locust queen as well. You and Delta are to check it out ASAP and report any findings to Command."
Subtitles[0]=(Text="Operation Hollow Storm continues, but we had insufficient intel on the Locust stronghold./nWe need to accurately pinpoint the heart of the Hollow and take out their leader./nChairman Prescott just declassified an intel file that reveals a decommissioned COG outpost near your location./nI've been told it'll give us a lead on the location of the Locust stronghold, and possibly some more intel on the Locust queen as well./nYou and Delta are to check it out ASAP and report any findings to Command.")
bMature=False
bManualWordWrap=False

[Outpost.HOFFMAN_OP_02_alt1 SoundNodeWave]
Comment="Notes[6/4/2008—reconciled. ASAP is an acronym for as soon as possible.], TRIGGER[Cut to Hoffman in the COG HQ war room, he's with the chairman and possibly a few other COG soldiers or upper brass, we can see a map behind him with various places pinpointed, and he's using a pointer to touch various spots (their route, final destination, etc.) as he speaks. The Chairman should seem somewhat ominous here as he watches over everything, but he should definitely not be \"villainous\" in any way… it's more that he's a strong presence, definitely the one in control but saying nothing.], GLOSSARY[]"
SpokenText="Operation Hollow Storm continues, but we had insufficient intel on the Locust stronghold. We need to accurately pinpoint the heart of the Hollow and take out their leader. Chairman Prescott just declassified an intel file that reveals a decommissioned COG outpost near your location. I've been told it'll give us a lead on the location of the Locust stronghold, and possibly some more intel on the Locust queen as well. You and Delta are to check it out ASAP and report any findings to Command."
Subtitles[0]=(Text="Operation Hollow Storm continues, but we had insufficient intel on the Locust stronghold./nWe need to accurately pinpoint the heart of the Hollow and take out their leader./nChairman Prescott just declassified an intel file that reveals a decommissioned COG outpost near your location./nI've been told it'll give us a lead on the location of the Locust stronghold, and possibly some more intel on the Locust queen as well./nYou and Delta are to check it out ASAP and report any findings to Command.")
bMature=False
bManualWordWrap=False

[Outpost.HOFFMAN_OP_03 SoundNodeWave]
Comment="Notes[6/4/2008—reconciled.], TRIGGER[], GLOSSARY[]"
SpokenText="Everything is on a need-to-know basis, Sergeant, on direct orders from the chairman. You have your mission, now get to it. Command out."
Subtitles[0]=(Text="Everything is on a need-to-know basis, Sergeant,/non direct orders from the chairman./nYou have your mission, now get to it. Command out.")
bMature=False
bManualWordWrap=False

[Outpost.HOFFMAN_OP_04 SoundNodeWave]
Comment="Notes[6/4/2008—reconciled.], TRIGGER[], GLOSSARY[]"
SpokenText="Delta, this is Command, do you have something to report?"
Subtitles[0]=(Text="Delta, this is Command, do you have something to report?")
bMature=False
bManualWordWrap=False

[Outpost.HOFFMAN_OP_05 SoundNodeWave]
Comment="Notes[6/4/2008—reconciled.], TRIGGER[], GLOSSARY[]"
SpokenText="Control is offline for now, Delta. You'll report directly to Command. Keep us posted, over."
Subtitles[0]=(Text="Control is offline for now, Delta./nYou'll report directly to Command. Keep us posted, over.")
bMature=False
bManualWordWrap=False

[Outpost.HOFFMAN_OP_05_alt SoundNodeWave]
Comment="Notes[6/4/2008—reconciled.], TRIGGER[], GLOSSARY[]"
SpokenText="Control is offline for now, Delta. You'll report directly to Command. Keep us posted, over."
Subtitles[0]=(Text="Control is offline for now, Delta. You'll report directly to Command. Keep us posted, over.")
bMature=False
bManualWordWrap=False

[Outpost.HOFFMAN_OP_06 SoundNodeWave]
Comment="Notes[6/4/2008—reconciled.], TRIGGER[Jack de-cloaks, Hoffman appears on the screen.], GLOSSARY[]"
SpokenText="Roger, Delta. What've you got?"
Subtitles[0]=(Text="Roger, Delta. What've you got?")
bMature=False
bManualWordWrap=False

[Outpost.HOFFMAN_OP_07 SoundNodeWave]
Comment="Notes[6/4/2008—reconciled.], TRIGGER[], GLOSSARY[]"
SpokenText="It should be empty, Delta… what are you seeing?"
Subtitles[0]=(Text="It should be empty, Delta… what are you seeing?")
bMature=False
bManualWordWrap=False

[Outpost.HOFFMAN_OP_08 SoundNodeWave]
Comment="Notes[6/4/2008—reconciled.], TRIGGER[], GLOSSARY[]"
SpokenText="Hostile?"
Subtitles[0]=(Text="Hostile?")
bMature=False
bManualWordWrap=False

[Outpost.HOFFMAN_OP_09 SoundNodeWave]
Comment="Notes[6/4/2008—reconciled.], TRIGGER[], GLOSSARY[]"
SpokenText="Sounds like you have it under control, Delta. Keep us posted, Command out."
Subtitles[0]=(Text="Sounds like you have it under control, Delta. Keep us posted, Command out.")
bMature=False
bManualWordWrap=False

[Outpost.HOFFMAN_OP_09_alt SoundNodeWave]
Comment="Notes[6/4/2008—reconciled.], TRIGGER[], GLOSSARY[]"
SpokenText="Sounds like you have it under control, Delta. Keep us posted, Command out."
Subtitles[0]=(Text="Sounds like you have it under control, Delta. Keep us posted, Command out.")
bMature=False
bManualWordWrap=False

[Outpost.HOFFMAN_OP_11 SoundNodeWave]
Comment="Notes[6/4/2008—reconciled.], TRIGGER[], GLOSSARY[You're guess is as good as mine means neither of us knows anything.]"
SpokenText="I see it, Fenix, but we're not pulling up anything on it… it's like it doesn't exist. Off the record, you are completely in confidential territory now—your guess is as good as mine."
Subtitles[0]=(Text="I see it, Fenix, but we're not pulling up anything on it… it's like it doesn't exist./nOff the record, you are completely in confidential territory now—/nyour guess is as good as mine.")
bMature=False
bManualWordWrap=False

[RadioChatter.HOFFMAN_RC_01 SoundNodeWave]
Comment="Notes[Folder: RadioChatter, under Human_Hoffman_Dialog], TRIGGER[], GLOSSARY[FUBAR is a military acronym that stands for Fucked Up Beyond All Recognition; it means that things are going really, really badly]"
SpokenText="Let's get a andando on, Delta—we lose those towers, all of our forces lose contact and this FUBAR situation gets worse in a hurry!"
Subtitles[0]=(Text="Let's get a andando on, Delta—we lose those towers, all of our forces lose contact and this FUBAR situation gets worse in a hurry!")
bMature=False
bManualWordWrap=False

[RadioChatter.HOFFMAN_RC_01_alt SoundNodeWave]
Comment="Notes[Folder: RadioChatter, under Human_Hoffman_Dialog], TRIGGER[], GLOSSARY[FUBAR is a military acronym that stands for Fucked Up Beyond All Recognition; it means that things are going really, really badly]"
SpokenText="Let's get a andando on, Delta—we lose those towers, all of our forces lose contact and this FUBAR situation gets worse in a hurry!"
Subtitles[0]=(Text="Let's get a andando on, Delta—we lose those towers, all of our forces lose contact and this FUBAR situation gets worse in a hurry!")
bMature=False
bManualWordWrap=False

[RadioChatter.HOFFMAN_RC_02 SoundNodeWave]
Comment="Notes[Folder: RadioChatter, under Human_Hoffman_Dialog], TRIGGER[], GLOSSARY[ASAP is an acronym for As Soon As Possible]"
SpokenText="Control, we're gonna need air support here, ASAP!"
Subtitles[0]=(Text="Control, we're gonna need air support here, ASAP!")
bMature=False
bManualWordWrap=False

[RadioChatter.HOFFMAN_RC_02_alt SoundNodeWave]
Comment="Notes[Folder: RadioChatter, under Human_Hoffman_Dialog], TRIGGER[], GLOSSARY[ASAP is an acronym for As Soon As Possible]"
SpokenText="Control, we're gonna need air support here, ASAP!"
Subtitles[0]=(Text="Control, we're gonna need air support here, ASAP!")
bMature=False
bManualWordWrap=False

[RadioChatter.HOFFMAN_RC_03 SoundNodeWave]
Comment="Notes[Folder: RadioChatter, under Human_Hoffman_Dialog], TRIGGER[], GLOSSARY[]"
SpokenText="Looks that way, Sergeant. Let's get to it."
Subtitles[0]=(Text="Looks that way, Sergeant. Let's get to it.")
bMature=False
bManualWordWrap=False

